{"Cluster 0": {"name": "Wodni Miłośnicy Psów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą i mają szczególne upodobanie do psów. Większość z nich to mężczyźni."}, "Cluster 1": {"name": "Górscy Profesjonaliści z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach i mają szczególne upodobanie do psów. Większość z nich to mężczyźni."}, "Cluster 2": {"name": "Koci Miłośnicy Gór z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach i mają szczególne upodobanie do kotów. Grupa ta jest zróżnicowana pod względem płci."}, "Cluster 3": {"name": "Leśni Profesjonaliści z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie i mają szczególne upodobanie do psów. Większość z nich to mężczyźni."}, "Cluster 4": {"name": "Górscy Miłośnicy Kotów ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, ze średnim wykształceniem, które preferują spędzanie czasu w górach i mają szczególne upodobanie do kotów. Większość z nich to mężczyźni."}, "Cluster 5": {"name": "Wodni Miłośnicy Różnorodnych Zwierząt z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą i mają różnorodne upodobania zwierzęce, w tym koty i inne zwierzęta. Większość z nich to mężczyźni."}, "Cluster 6": {"name": "Wodni Miłośnicy Psów z Wyższym Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą i mają szczególne upodobanie do psów. Grupa ta jest zróżnicowana pod względem płci."}, "Cluster 7": {"name": "Wodni Miłośnicy Psów ze Średnim Wykształceniem", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, ze średnim wykształceniem, które preferują spędzanie czasu nad wodą i mają szczególne upodobanie do psów. Większość z nich to mężczyźni."}}